Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministerio_ja_opetushallitus_kutsuvat_viettamaan_saamelaisten_kansallispaivaa_.html.tmx
Source language: fin
Languages: sms

source: Opetus- ja kulttuuriministeriö ja Opetushallitus kutsuvat viettämään saamelaisten kansallispäivää!
sms: Mättʼtõs- da kulttuurministeria da Mättʼtõshalltõs kåčča vieʹttjed säʹmmlai meersažpeeiʹv!

source: Opetus- ja kulttuuriministeriö ja Opetushallitus kutsuvat Suomen kouluja viettämään saamelaisten kansallispäivää.
sms: Mättʼtõs- da kulttuurministeria da Mättʼtõshalltõs kåčča vieʹttjed säʹmmlai meersažpeeiʹv.

source: – Saamelaisten kansallispäivä antaa hyvän mahdollisuuden tutustua saamelaisiin Euroopan ainoana alkuperäiskansana sekä saamelaisten kulttuuritraditioihin, sanoo Opetushallituksen pääjohtaja Olli-Pekka Heinonen.
sms: – Säʹmmlai meersažpeiʹvv oudd pueʹrr vueiʹttemvuõđ tobdstõõttâd säʹmmlaid Euroop oʹdinakai alggmeeran di säʹmmlai kultturtraditioid, Mättʼtõshalltõõzz vueiʹvvjååʹđteei Olli-Pekka Heinonen tuâtt.

source: Tiedote 4.2.2018
sms: Mättʼtõshalltõõzz 4.2.2018

source: Saamelaisten kansallispäivää vietetään 6. päivänä helmikuuta.
sms: Säʹmmlai meersažpeeiʹv vieʹttjet täʹlvvmannu 6. peeiʹv.

source: Se on toistaiseksi melko nuori juhlapäivä, sillä suomalaiseen almanakkaan päivä merkittiin vuonna 2004.
sms: Tõt lij ååʹn võl miâlggâd nuõrr juhllpeiʹvv, ǥu Lääʹdd kaʹlndaaʹre peiʹvv lij pijjum eeʹjjest 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992 ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sms: Meersažpeeiʹvest lij kuuitâǥ mieʹrruum juʹn eeʹjjest 1992 da juhllpeeiʹv maddi mâʹnne pâʹjjel čueʹđ eeʹjj tuâkka, ekka 1917.

source: Tuolloin Norjan Trondheimissä järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
sms: Tâʹl Taarr Trondheeiʹmest jäʹrjste vuõssmõs tâʹvvjânnamlaž sääʹmsååbbar, koon juurd leäi smiõttâd säʹmmlai jieʹllemvueiʹttemvuõđid da väʹldded peäʹl säʹmmlaid kuõskki kõõččmõõžžid.

source: Saamelaisten poliittisen tietoisuuden katsotaan syntyneen tuohon aikaan.
sms: Säʹmmlai poliittlaž teâđstummuž ǩeäʹčče šõddâm tõn pooddâst.

source: Kansallispäivä on yksi saamelaisten omista liputuspäivistä, mutta lisäksi Suomen, Ruotsin ja Norjan viranomaiset suosittavat yleistä liputusta.
sms: Meersažpeiʹvv lij õhtt säʹmmlai jiijjâs lipp-peeiʹvin, leša tõn lââʹssen Lääʹddjânnam, Ruõcc da Taarr veʹrǧǧneeʹǩǩ siâzztâʹlle almmjallaš liipptummuž.

source: Juuri valmistuneen kulttuuriperintöbarometrin tulokset kertovat selvästi, että omaa kulttuuriperintöä ja -ympäristöä halutaan vaalia.
sms: Säʹmmlai meersažpeeiʹv vieʹttjet täʹlvvmannu 6. peeiʹv.

source: Tärkeimmiksi vaalittaviksi asioiksi vastaajat nimesivät luonnon, ympäristön, tavat, perinteet ja kädentaidot sekä kielen.
sms: Tõt lij ååʹn võl miâlggâd nuõrr juhllpeiʹvv, ǥu Lääʹdd kaʹlndaaʹre peiʹvv lij pijjum eeʹjjest 2004.

source: Opetus- ja kulttuuriministeriö ja Saamelaiskäräjät ovat neuvotelleet kolmivuotisesta etäyhteyksiä hyödyntävän opetuksen kehittämistoiminnasta, jonka avulla voitaisiin parantaa erityisesti saamelaisten kotiseutualueen ulkopuolella asuvien lasten mahdollisuuksia saada täydentävää saamen kielen opetusta.
sms: Meersažpeeiʹvest lij kuuitâǥ mieʹrruum juʹn eeʹjjest 1992 da juhllpeeiʹv maddi mâʹnne pâʹjjel čueʹđ eeʹjj tuâkka, ekka 1917.

source: – Oma äidinkieli on se väline, jolla parhaiten ilmaisemme itseämme, tunteitamme, ajatuksiamme sekä kommunikoimme muiden kanssa.
sms: Tâʹl Taarr Trondheeiʹmest jäʹrjste vuõssmõs tâʹvvjânnamlaž sääʹmsååbbar, koon juurd leäi smiõttâd säʹmmlai jieʹllemvueiʹttemvuõđid da väʹldded peäʹl säʹmmlaid kuõskki kõõččmõõžžid.

source: On ollut hieno huomata, kuinka saamelaisnuoret arvostavat omaa kieltään ja kulttuuriperintöään ja haluavat varmistaa sen jatkuvuuden, opetusministeri Sanni Grahn-Laasonen sanoo.
sms: Säʹmmlai poliittlaž teâđstummuž ǩeäʹčče šõddâm tõn pooddâst.

source: Opetushallituksen pääjohtaja Olli-Pekka Heinonen korostaa, että saamelaisten kansallispäivän vietto kouluissa toteuttaa osaltaan myös perusopetuksen opetussuunnitelman perusteiden linjauksia, joiden mukaan koulu oppivana yhteisönä tuo esiin saamelaiskulttuurin merkityksen Suomessa.
sms: Meersažpeiʹvv lij õhtt säʹmmlai jiijjâs lipp-peeiʹvin, leša tõn lââʹssen Lääʹddjânnam, Ruõcc da Taarr veʹrǧǧneeʹǩǩ siâzztâʹlle almmjallaš liipptummuž.

source: Se kehittää yksilöiden ja ryhmien välistä ymmärrystä ja kunnioitusta sekä vastuullista toimintaa.
sms: – Oummu jiijjâs jieʹnnǩiõll lij tõt, koin pueʹrmõsân puʹhttep jiijjân õuʹdde, tobddjeem, jurddjeem di kommunikâʹsttep jeärrsivuiʹm.

source: Kouluyhteisössä tulee tunnistaa, että oikeus omaan kieleen ja kulttuuriin on perusoikeus.
sms: Lij leämmaž pueʹrr vueiʹnned, mäʹhtt sääʹmnuõr âʹnne äärvast ǩiõlâs da kulttuurääʹrbes da haaʹlee nââneed tõn juätkkjummuž, mättʼtõsminister Sanni Grahn-Laasonen ceälkk.

source: – Saamelaisten kansallispäivä antaa hyvän mahdollisuuden tutustua saamelaisiin Euroopan ainoana alkuperäiskansana sekä saamelaisten kulttuuritraditioihin, Heinonen toteaa.
sms: Mättʼtõshalltõõzz vueiʹvvjååʹđteei Olli-Pekka Heinonen peejj teädd tõõzz, štõ säʹmmlai meersažpeeiʹv vieʹttjummuš škooulin teudd peäʹlstes še vuâđđmättʼtõõzz mättʼtõsplaan vuâđai linnjõõzzid, kooi mieʹldd škooul mättjeei õhttõssân pohtt vuõinnsa sääʹmkulttuur miârktõõzz Lääʹddjânnmest.

source: Saamelaisten kansallispäivän vietossa voi hyödyntää aineistoa, jonka Opetushallitus on tuottanut yhteistyössä Saamelaiskäräjien kanssa.www.oktavuohta.com -sivustolta löytyy tietoa saamelaisista, saamen kielistä, saamen kulttuurista sekä materiaalia ja työkaluja opetuksessa hyödynnettäviksi.
sms: Tõt õõudad persooni da joouki kõskksaž fiʹttjummuž da ciʹsttjummuž di kõskkneez oumminalla jeällmõõžž.

source: Saamelaisten kansallispäivän viettoa voi seurata myös mediassa.
sms: Škooulõhttõõzzâst âlgg fiʹttjed, štõ vuõiggâdvuõtt jiijjâs ǩiõʹlle da kulttuuʹre lij vuâđđvuõiggâdvuõtt.

source: Yleisradion saamenkielinen toimitus seuraa kansallispäivän tapahtumia yhteistyössä naapurimaiden saamelaisten radio- ja tv-toimitusten kanssa, niin radio- ja tv-lähetyksissä kuin verkossa ja sosiaalisessa mediassa.
sms: – Säʹmmlai meersažpeiʹvv oudd pueʹrr vueiʹttemvuõđ tobdstõõttâd säʹmmlaid Euroop oʹdinakai alggmeeran di säʹmmlai kultturtraditioid, Heinonen tuâtt.

source: Opetushallitus on nimennyt saamelaiset ja saamelaisen kulttuurin myös pääteemaksi eurooppalaisen kulttuuriperintövuoden 2018 vietossaan.
sms: Säʹmmlai meersažpeeiʹv vieʹttjummšest vuäitt äuʹǩǩen ââʹnned aunnsid, koid Mättʼtõshalltõs lij puuʹtʼtam õhttsažtuejast Sääʹmtiiʹǧǧin. www.oktavuohta.com -seeidain käunnʼje teâđ säʹmmlai pirr, sääʹm ǩiõlin, sääʹmkulttuurin di materiaal da tuejjneävv mättʼtõõzzâst äuʹǩǩen âânnmõʹšše.

source: Lisätietoja Opetushallituksessa:
sms: Säʹmmlai meersažpeeiʹv vieʹttjummuž vuäitt čuâvvad še mediast.

source: Opetusneuvos, yksikön päällikkö Leena Nissilä: leena.nissila@oph.fi Opetusneuvos Susanna Rajala: susanna.rajala@oph.fi Ylitarkastaja Maria Edel: maria.edel@oph.fi Opetusneuvos Paula Mattila: paula.mattila@minedu.fi
sms: Yle Sápmi seuʹrrai meersažpeeiʹv šõddmõõžžid õhttsažtuejast naabârjânnmi sääʹm radio da tv-tuåimtõõzzivuiʹm, nuʹtt radio- da tv-vuõlttõõzzin ǥu neeʹttest da sosiaalʼlaž mediast.

source: Lisätietoja Opetus- ja kulttuuriministeriössä:
sms: Mättʼtõshalltõs lij nõõmtam säʹmmlaid da sääʹm kulttuur še vueiʹvvteeʹmmen euroopplaž kulttuuräʹrbbeeʹjj 2018 vieʹttjummšest.

source: Erityisavustaja Daniel Sazonov: daniel.sazonov@minedu.fi
sms: Lââssteâđ Mättʼtõshalltõõzzâst: Mättʼtõsduumšeǩ, juâkkaz šurr Leena Nissilä: leena.nissila@oph.fi Mättʼtõsduumšeǩ Susanna Rajala: susanna.rajala@oph.fi Pâʹjjtaʹrǩsteei Maria Edel: maria.edel@oph.fi Mättʼtõsduumšeǩ Paula Mattila: paula.mattila@minedu.fi

source: Opetusneuvos Anne Onnela: anne.onnela@minedu.fi
sms: Lââssteâđaid Mättʼtõs da kulttuurministeriast: Spesiaalveäʹǩǩteei Daniel Sazonov: daniel.sazonov@minedu.fi Mättʼtõsduumšeǩ Anne Onnela: anne.onnela@minedu.fi
